const tickets = [
  {
    header: '2 ИЮНЯ / ДЮРСО',
    type: 'БАЗОВЫЙ',
    days: 'ОДИН ДЕНЬ',
    description: 'КЕМПИНГ / 1 МАСТЕР-КЛАСС / 1 КВЕСТ',
    housing: '* ВОЗМОЖНА АРЕНДА ПАЛАТКИ',
    price: {
      one: 'ДО 30.05 — 1 000 ₽',
      two: 'ДО 15.06 — 1 500 ₽',
      three: 'ДО 2.07 — 2 000 ₽',
    },
  },
  {
    header: '2 ИЮНЯ / ДЮРСО',
    type: 'ПОЛНЫЙ',
    days: 'ОДИН ДЕНЬ',
    description: 'ХОСТЕЛ / 2 МАСТЕР-КЛАССА / 1 КВЕСТ',
    housing: '* ВКЛЮЧЕН КЕМПИНГ',
    price: {
      one: 'ДО 30.05 — 2 000 ₽',
      two: 'ДО 15.06 — 2 500 ₽',
      three: 'ДО 2.07 — 3 500 ₽',
    },
  },
  {
    header: '2-3 ИЮНЯ / ДЮРСО',
    type: 'БАЗОВЫЙ',
    days: 'ДВА ДНЯ',
    description: 'КЕМПИНГ / 2 МАСТЕР-КЛАСС / 1 КВЕСТ',
    housing: '* ВОЗМОЖНА АРЕНДА ПАЛАТКИ',
    price: {
      one: 'ДО 30.05 — 2 000 ₽',
      two: 'ДО 15.06 — 2 500 ₽',
      three: 'ДО 2.07 — 3 000 ₽',
    },
  },
  {
    header: '2-3 ИЮНЯ / ДЮРСО',
    type: 'ПОЛНЫЙ',
    days: 'ОДИН ДЕНЬ',
    description: 'ХОСТЕЛ / 3 МАСТЕР-КЛАССА / 2 КВЕСТ',
    housing: '* ВКЛЮЧЕН КЕМПИНГ',
    price: {
      one: 'ДО 30.05 — 3 000 ₽',
      two: 'ДО 15.06 — 3 500 ₽',
      three: 'ДО 2.07 — 4 000 ₽',
    },
  },
];

export default tickets;
